[
  {
    "id": "bronce",
    "name": "Plan Bronce",
    "description": "Práctico y accesible a lo que necesitás. Cartilla por cercanía y servicios digitales.",
    "learnMore": [
      "Una opción simple, ágil y nativamente digital, que cuenta con una cartilla de prestadores seleccionada por proximidad e incluye un set de servicios digitales para facilitar tus gestiones.",
      "Acceso a los Centros Médicos de máxima calidad",
      "Credencial Digital",
      "e-Doc Medicalshift, servicio de Telemedicina",
      "App Medicalshift",
      "Shifty, asistente virtual",
      "Incluye sistema de copagos"
    ],
    "color": "border-green-500"
  },
  {
    "id": "plata",
    "name": "Plan Plata",
    "description": "Flexible y adaptado a tu ritmo. Amplia cartilla y copagos accesibles.",
    "learnMore": [
      "Nuestro Plan Plata cuenta con una amplia cartilla de prestadores de alcance nacional y una importante combinación de coberturas a precios accesibles, a través de la aplicación de copagos.",
      "Ideal para quienes buscan tener el servicio esperado a un costo accesible, con una cuota mensual fija, variable sólo en caso de acceso a prácticas ambulatorias.",
      "Opción de planes con habitación individual en internación.",
      "La mejor relación costo-beneficio, con la calidad en los prestadores y la calidez en la atención.",
      "Servicios de Urgencias y Emergencias, las 24 hs.",
      "Asistencia al viajero en Argentina y países limítrofes."
    ],
    "color": "border-emerald-600"
  },
  {
    "id": "oro",
    "name": "Plan Oro",
    "description": "Ideado para quienes estrenan su vida adulta. Reintegros, asistencia y psicoterapia online.",
    "learnMore": [
      "El Plan Oro cuenta con todos los servicios esperados, adaptándose de la manera más adecuada a tus necesidades.",
      "Amplia nómina de prestadores en todo el país.",
      "Habitación individual en internación.",
      "Acceso a los servicios sin costos adicionales.",
      "Mayor cobertura en programa de anticoncepción.",
      "Servicios de Urgencias y Emergencias, las 24 hs.",
      "Médico a domicilio.",
      "Asistencia internacional al viajero."
    ],
    "color": "border-purple-500"
  },
  {
    "id": "platino",
    "name": "Plan Platino",
    "description": "Solidez y confort en cada etapa. Internación individual y atención personalizada.",
    "learnMore": [
      "Los Planes Platino representan la máxima calidad de servicios, de manera ágil y con detalles de confort.",
      "Máxima calidad prestacional con destacados centros médicos.",
      "Internación en habitación individual o suite.",
      "Acceso a cirugías estéticas.",
      "Cobertura de ortodoncia e implantes.",
      "Los mayores porcentajes de descuento en medicamentos.",
      "Consultas médicas a domicilio, sin cargo.",
      "Servicio de Urgencias y Emergencias, las 24 hs.",
      "Asistencia internacional al viajero extendida."
    ],
    "color": "border-blue-500"
  }
]